Repository: li-nd/NativePass
Catalog: NativePass/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans

source: Could not list entries via pass: %@
de: Einträge konnten über pass nicht gelistet werden: %@
es: No se pudieron listar entradas con pass: %@
fr: Impossible de lister les entrées via pass : %@
it: Impossibile elencare le voci via pass: %@
ja: pass でエントリを一覧できませんでした: %@
ko: pass로 항목을 나열할 수 없음: %@
nl: Kon items niet via pass tonen: %@
pl: Nie można wyświetlić wpisów przez pass: %@
pt_br: Não foi possível listar entradas via pass: %@
ru: Не удалось получить список через pass: %@
uk: Не вдалося отримати список через pass: %@
zh_hans: 无法通过 pass 列出条目：%@

source: Could not load git status.
de: Git-Status konnte nicht geladen werden.
es: No se pudo cargar el estado de Git.
fr: Impossible de charger le statut Git.
it: Impossibile caricare lo stato Git.
ja: Git ステータスを読み込めませんでした。
ko: Git 상태를 불러올 수 없습니다.
nl: Kon Git-status niet laden.
pl: Nie można wczytać statusu Git.
pt_br: Não foi possível carregar o status do Git.
ru: Не удалось загрузить статус Git.
uk: Не вдалося завантажити статус Git.
zh_hans: 无法加载 Git 状态。

source: Could not read pass version: %@
de: Pass-Version konnte nicht gelesen werden: %@
es: No se pudo leer la versión de pass: %@
fr: Impossible de lire la version de pass : %@
it: Impossibile leggere la versione di pass: %@
ja: pass のバージョンを読み取れませんでした: %@
ko: pass 버전을 읽을 수 없음: %@
nl: Kon pass-versie niet lezen: %@
pl: Nie można odczytać wersji pass: %@
pt_br: Não foi possível ler a versão do pass: %@
ru: Не удалось прочитать версию pass: %@
uk: Не вдалося прочитати версію pass: %@
zh_hans: 无法读取 pass 版本：%@

source: Create a new entry with ⌘N or run pass insert in Terminal.
de: Erstellen Sie einen Eintrag mit ⌘N oder führen Sie pass insert im Terminal aus.
es: Crea una entrada con ⌘N o ejecuta pass insert en Terminal.
fr: Créez une entrée avec ⌘N ou exécutez pass insert dans le Terminal.
it: Crea una voce con ⌘N oppure esegui pass insert nel Terminale.
ja: ⌘N で新規作成するか、Terminal で pass insert を実行してください。
ko: ⌘N으로 새 항목을 만들거나 Terminal에서 pass insert를 실행하세요.
nl: Maak een item met ⌘N of voer pass insert uit in Terminal.
pl: Utwórz wpis za pomocą ⌘N lub uruchom pass insert w Terminalu.
pt_br: Crie uma entrada com ⌘N ou execute pass insert no Terminal.
ru: Создайте запись через ⌘N или выполните pass insert в Terminal.
uk: Створіть запис через ⌘N або виконайте pass insert у Terminal.
zh_hans: 使用 ⌘N 新建条目，或在终端运行 pass insert。

source: Created by %@
de: Erstellt von %@
es: Creado por %@
fr: Créé par %@
it: Creato da %@
ja: 作成者: %@
ko: 작성자: %@
nl: Gemaakt door %@
pl: Autor: %@
pt_br: Criado por %@
ru: Автор: %@
uk: Автор: %@
zh_hans: 作者：%@

source: Created by Markus Lind
de: Erstellt von Markus Lind
es: Creado por Markus Lind
fr: Créé par Markus Lind
it: Creato da Markus Lind
ja: 作成者: Markus Lind
ko: 작성자: Markus Lind
nl: Gemaakt door Markus Lind
pl: Autor: Markus Lind
pt_br: Criado por Markus Lind
ru: Автор: Markus Lind
uk: Автор: Markus Lind
zh_hans: 作者：Markus Lind

source: Decrypting…
de: Wird entschlüsselt …
es: Descifrando…
fr: Déchiffrement…
it: Decifratura…
ja: 復号中…
ko: 복호화 중…
nl: Ontsleutelen…
pl: Odszyfrowywanie…
pt_br: Descriptografando…
ru: Расшифровка…
uk: Розшифрування…
zh_hans: 正在解密…

source: Decryption succeeded for %@
de: Entschlüsselung erfolgreich für %@
es: Descifrado correcto para %@
fr: Déchiffrement réussi pour %@
it: Decifratura riuscita per %@
ja: %@ の復号に成功しました
ko: %@ 복호화 성공
nl: Ontsleuteling geslaagd voor %@
pl: Odszyfrowanie powiodło się dla %@
pt_br: Descriptografia bem-sucedida para %@
ru: Расшифровка успешна для %@
uk: Розшифрування успішне для %@
zh_hans: 已成功解密 %@

source: Default: ~/.password-store
de: Standard: ~/.password-store
es: Predeterminado: ~/.password-store
fr: Par défaut : ~/.password-store
it: Predefinito: ~/.password-store
ja: デフォルト: ~/.password-store
ko: 기본값: ~/.password-store
nl: Standaard: ~/.password-store
pl: Domyślnie: ~/.password-store
pt_br: Padrão: ~/.password-store
ru: По умолчанию: ~/.password-store
uk: Типово: ~/.password-store
zh_hans: 默认：~/.password-store

source: Degraded
de: Eingeschränkt
es: Degradado
fr: Dégradé
it: Degradato
ja: 制限あり
ko: 제한됨
nl: Beperkt
pl: Ograniczony
pt_br: Degradado
ru: С ограничениями
uk: З обмеженнями
zh_hans: 降级

source: degraded %@(%@)
de: eingeschränkt %@(%@)
es: degradado %@(%@)
fr: dégradé %@(%@)
it: degradato %@(%@)
ja: 制限あり %@(%@)
ko: 제한됨 %@(%@)
nl: beperkt %@(%@)
pl: ograniczony %@(%@)
pt_br: degradado %@(%@)
ru: с ограничениями %@(%@)
uk: з обмеженнями %@(%@)
zh_hans: 降级 %@(%@)

source: Delay before typing
de: Verzögerung vor dem Tippen
es: Retraso antes de escribir
fr: Délai avant la saisie
it: Ritardo prima della digitazione
ja: 入力前の遅延
ko: 입력 전 지연
nl: Vertraging vóór typen
pl: Opóźnienie przed wpisywaniem
pt_br: Atraso antes de digitar
ru: Задержка перед вводом
uk: Затримка перед введенням
zh_hans: 键入前延迟

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
uk: Видалити
zh_hans: 删除

source: Delete "%@"?
de: „%@“ löschen?
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
it: Eliminare «%@»?
ja: 「%@」を削除しますか？
ko: «%@»을(를) 삭제할까요?
nl: „%@” verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir "%@"?
ru: Удалить «%@»?
uk: Видалити «%@»?
zh_hans: 删除“%@”？

source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnose
pl: Diagnostyka
pt_br: Diagnóstico
ru: Диагностика
uk: Діагностика
zh_hans: 诊断

source: Dirty
de: Geändert
es: Con cambios
fr: Modifié
it: Con modifiche
ja: 変更あり
ko: 변경 있음
nl: Met wijzigingen
pl: Ze zmianami
pt_br: Com alterações
ru: Есть изменения
uk: Є зміни
zh_hans: 有更改

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzigen
pl: Edytuj
pt_br: Editar
ru: Изменить
uk: Змінити
zh_hans: 编辑

source: Edit Raw
de: Raw bearbeiten
es: Editar raw
fr: Modifier le brut
it: Modifica raw
ja: Rawを編集
ko: Raw 편집
nl: Raw bewerken
pl: Edytuj raw
pt_br: Editar raw
ru: Редактировать Raw
uk: Редагувати Raw
zh_hans: 编辑原始文本

source: Enable Auto-Type
de: Auto-Type aktivieren
es: Activar escritura automática
fr: Activer la saisie auto
it: Abilita digitazione automatica
ja: 自動入力を有効にする
ko: 자동 입력 사용
nl: Auto-typen inschakelen
pl: Włącz auto-wpisywanie
pt_br: Ativar digitação automática
ru: Включить автонабор
uk: Увімкнути автонабір
zh_hans: 启用自动键入

source: Enter your GPG passphrase when prompted, then try again in NativePass.
de: Geben Sie die GPG-Passphrase ein, wenn Sie dazu aufgefordert werden, und versuchen Sie es erneut in NativePass.
es: Introduce tu passphrase GPG y vuelve a intentarlo en NativePass.
fr: Entrez votre passphrase GPG, puis réessayez dans NativePass.
it: Inserisci la passphrase GPG quando richiesto, poi riprova in NativePass.
ja: GPG のパスフレーズを入力し、NativePass で再試行してください。
ko: GPG 패스프레이즈를 입력한 다음 NativePass에서 다시 시도하세요.
nl: Voer je GPG-passphrase in wanneer gevraagd en probeer opnieuw in NativePass.
pl: Wprowadź passphrase GPG, gdy zostaniesz o to poproszony, a następnie spróbuj ponownie w NativePass.
pt_br: Digite sua passphrase GPG e tente novamente no NativePass.
ru: Введите passphrase GPG по запросу, затем повторите в NativePass.
uk: Введіть passphrase GPG за запитом, потім повторіть у NativePass.
zh_hans: 输入 GPG 口令后，在 NativePass 中重试。

source: Enter your passphrase when prompted.
de: Geben Sie die Passphrase ein, wenn Sie dazu aufgefordert werden.
es: Introduce tu passphrase cuando se solicite.
fr: Entrez votre passphrase lorsque demandé.
it: Inserisci la passphrase quando richiesto.
ja: 求められたらパスフレーズを入力してください。
ko: 요청되면 패스프레이즈를 입력하세요.
nl: Voer je passphrase in wanneer gevraagd.
pl: Wprowadź passphrase, gdy zostaniesz o to poproszony.
pt_br: Digite sua passphrase quando solicitado.
ru: Введите passphrase по запросу.
uk: Введіть passphrase за запитом.
zh_hans: 提示时输入口令。

source: Entries
de: Einträge
es: Entradas
fr: Entrées
it: Voci
ja: エントリ
ko: 항목
nl: Items
pl: Wpisy
pt_br: Entradas
ru: Записи
uk: Записи
zh_hans: 条目

source: Entries with OTP secrets appear here after you view them.
de: Einträge mit OTP-Geheimnissen erscheinen hier, nachdem Sie sie geöffnet haben.
es: Las entradas con secretos OTP aparecen aquí tras verlas.
fr: Les entrées avec secrets OTP apparaissent ici après consultation.
it: Le voci con segreti OTP compaiono qui dopo averle visualizzate.
ja: OTP シークレット付きのエントリは表示後にここに表示されます。
ko: OTP 시크릿이 있는 항목은 확인 후 여기에 표시됩니다.
nl: Items met OTP-geheimen verschijnen hier nadat je ze bekijkt.
pl: Wpisy z sekretami OTP pojawią się tutaj po ich wyświetleniu.
pt_br: Entradas com segredos OTP aparecem aqui após visualizá-las.
ru: Записи с OTP-секретами появятся здесь после просмотра.
uk: Записи з OTP-секретами з’являться тут після перегляду.
zh_hans: 查看后，带 OTP 密钥的条目会显示在这里。

source: Entry
de: Eintrag
es: Entrada
fr: Entrée
it: Voce
ja: エントリ
ko: 항목
nl: Item
pl: Wpis
pt_br: Entrada
ru: Запись
uk: Запис
zh_hans: 条目

source: Environment
de: Umgebung
es: Entorno
fr: Environnement
it: Ambiente
ja: 環境
ko: 환경
nl: Omgeving
pl: Środowisko
pt_br: Ambiente
ru: Окружение
uk: Оточення
zh_hans: 环境

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
uk: Помилка
zh_hans: 错误

source: esc · ↑↓ · ⇥ · ↵ copy · ⌘↵ type · ⌘O
de: esc · ↑↓ · ⇥ · ↵ kopieren · ⌘↵ tippen · ⌘O
es: esc · ↑↓ · ⇥ · ↵ copiar · ⌘↵ escribir · ⌘O
fr: esc · ↑↓ · ⇥ · ↵ copier · ⌘↵ saisir · ⌘O
it: esc · ↑↓ · ⇥ · ↵ copia · ⌘↵ digita · ⌘O
ja: esc · ↑↓ · ⇥ · ↵ コピー · ⌘↵ 入力 · ⌘O
ko: esc · ↑↓ · ⇥ · ↵ 복사 · ⌘↵ 입력 · ⌘O
nl: esc · ↑↓ · ⇥ · ↵ kopiëren · ⌘↵ typen · ⌘O
pl: esc · ↑↓ · ⇥ · ↵ kopiuj · ⌘↵ wpisz · ⌘O
pt_br: esc · ↑↓ · ⇥ · ↵ copiar · ⌘↵ digitar · ⌘O
ru: esc · ↑↓ · ⇥ · ↵ копировать · ⌘↵ ввести · ⌘O
uk: esc · ↑↓ · ⇥ · ↵ копіювати · ⌘↵ ввести · ⌘O
zh_hans: esc · ↑↓ · ⇥ · ↵ 拷贝 · ⌘↵ 键入 · ⌘O

source: esc · ↑↓ · ⇥ · ↵ copy · ⌘O
de: esc · ↑↓ · ⇥ · ↵ kopieren · ⌘O
es: esc · ↑↓ · ⇥ · ↵ copiar · ⌘O
fr: esc · ↑↓ · ⇥ · ↵ copier · ⌘O
it: esc · ↑↓ · ⇥ · ↵ copia · ⌘O
ja: esc · ↑↓ · ⇥ · ↵ コピー · ⌘O
ko: esc · ↑↓ · ⇥ · ↵ 복사 · ⌘O
nl: esc · ↑↓ · ⇥ · ↵ kopiëren · ⌘O
pl: esc · ↑↓ · ⇥ · ↵ kopiuj · ⌘O
pt_br: esc · ↑↓ · ⇥ · ↵ copiar · ⌘O
ru: esc · ↑↓ · ⇥ · ↵ копировать · ⌘O
uk: esc · ↑↓ · ⇥ · ↵ копіювати · ⌘O
zh_hans: esc · ↑↓ · ⇥ · ↵ 拷贝 · ⌘O

source: esc · ↑↓ · ⇥ · ↵ type · ⌘↵ copy · ⌘O
de: esc · ↑↓ · ⇥ · ↵ tippen · ⌘↵ kopieren · ⌘O
es: esc · ↑↓ · ⇥ · ↵ escribir · ⌘↵ copiar · ⌘O
fr: esc · ↑↓ · ⇥ · ↵ saisir · ⌘↵ copier · ⌘O
it: esc · ↑↓ · ⇥ · ↵ digita · ⌘↵ copia · ⌘O
ja: esc · ↑↓ · ⇥ · ↵ 入力 · ⌘↵ コピー · ⌘O
ko: esc · ↑↓ · ⇥ · ↵ 입력 · ⌘↵ 복사 · ⌘O
nl: esc · ↑↓ · ⇥ · ↵ typen · ⌘↵ kopiëren · ⌘O
pl: esc · ↑↓ · ⇥ · ↵ wpisz · ⌘↵ kopiuj · ⌘O
pt_br: esc · ↑↓ · ⇥ · ↵ digitar · ⌘↵ copiar · ⌘O
ru: esc · ↑↓ · ⇥ · ↵ ввести · ⌘↵ копировать · ⌘O
uk: esc · ↑↓ · ⇥ · ↵ ввести · ⌘↵ копіювати · ⌘O
zh_hans: esc · ↑↓ · ⇥ · ↵ 键入 · ⌘↵ 拷贝 · ⌘O

source: esc close · ↵ copy · ⌘↵ type · ⌘O open
de: esc schließen · ↵ kopieren · ⌘↵ tippen · ⌘O öffnen
es: esc cerrar · ↵ copiar · ⌘↵ escribir · ⌘O abrir
fr: esc fermer · ↵ copier · ⌘↵ saisir · ⌘O ouvrir
it: esc chiudi · ↵ copia · ⌘↵ digita · ⌘O apri
ja: esc 閉じる · ↵ コピー · ⌘↵ 入力 · ⌘O 開く
ko: esc 닫기 · ↵ 복사 · ⌘↵ 입력 · ⌘O 열기
nl: esc sluiten · ↵ kopiëren · ⌘↵ typen · ⌘O openen
pl: esc zamknij · ↵ kopiuj · ⌘↵ wpisz · ⌘O otwórz
pt_br: esc fechar · ↵ copiar · ⌘↵ digitar · ⌘O abrir
ru: esc закрыть · ↵ копировать · ⌘↵ ввести · ⌘O открыть
uk: esc закрити · ↵ копіювати · ⌘↵ ввести · ⌘O відкрити
zh_hans: esc 关闭 · ↵ 拷贝 · ⌘↵ 键入 · ⌘O 打开

source: esc close · ↵ copy · ⌘O open
de: esc schließen · ↵ kopieren · ⌘O öffnen
es: esc cerrar · ↵ copiar · ⌘O abrir
fr: esc fermer · ↵ copier · ⌘O ouvrir
it: esc chiudi · ↵ copia · ⌘O apri
ja: esc 閉じる · ↵ コピー · ⌘O 開く
ko: esc 닫기 · ↵ 복사 · ⌘O 열기
nl: esc sluiten · ↵ kopiëren · ⌘O openen
pl: esc zamknij · ↵ kopiuj · ⌘O otwórz
pt_br: esc fechar · ↵ copiar · ⌘O abrir
ru: esc закрыть · ↵ копировать · ⌘O открыть
uk: esc закрити · ↵ копіювати · ⌘O відкрити
zh_hans: esc 关闭 · ↵ 拷贝 · ⌘O 打开

source: esc close · ↵ type · ⌘↵ copy · ⌘O open
de: esc schließen · ↵ tippen · ⌘↵ kopieren · ⌘O öffnen
es: esc cerrar · ↵ escribir · ⌘↵ copiar · ⌘O abrir
fr: esc fermer · ↵ saisir · ⌘↵ copier · ⌘O ouvrir
it: esc chiudi · ↵ digita · ⌘↵ copia · ⌘O apri
ja: esc 閉じる · ↵ 入力 · ⌘↵ コピー · ⌘O 開く
ko: esc 닫기 · ↵ 입력 · ⌘↵ 복사 · ⌘O 열기
nl: esc sluiten · ↵ typen · ⌘↵ kopiëren · ⌘O openen
pl: esc zamknij · ↵ wpisz · ⌘↵ kopiuj · ⌘O otwórz
pt_br: esc fechar · ↵ digitar · ⌘↵ copiar · ⌘O abrir
ru: esc закрыть · ↵ ввести · ⌘↵ копировать · ⌘O открыть
uk: esc закрити · ↵ ввести · ⌘↵ копіювати · ⌘O відкрити
zh_hans: esc 关闭 · ↵ 键入 · ⌘↵ 拷贝 · ⌘O 打开

source: Expected recipient: %@
de: Erwarteter Empfänger: %@
es: Destinatario esperado: %@
fr: Destinataire attendu : %@
it: Destinatario previsto: %@
ja: 期待される受信者: %@
ko: 예상 수신자: %@
nl: Verwachte ontvanger: %@
pl: Oczekiwany odbiorca: %@
pt_br: Destinatário esperado: %@
ru: Ожидаемый получатель: %@
uk: Очікуваний отримувач: %@
zh_hans: 预期收件人：%@

source: Extension command failed.
de: Erweiterungsbefehl fehlgeschlagen.
es: Falló el comando de extensión.
fr: Échec de la commande d'extension.
it: Comando estensione non riuscito.
ja: 拡張コマンドが失敗しました。
ko: 확장 명령이 실패했습니다.
nl: Extensieopdracht mislukt.
pl: Polecenie rozszerzenia nie powiodło się.
pt_br: Comando de extensão falhou.
ru: Команда расширения не выполнена.
uk: Команда розширення не виконана.
zh_hans: 扩展命令失败。

source: failed to generate secure random bytes
de: sichere Zufallsbytes konnten nicht erzeugt werden
es: error al generar bytes aleatorios seguros
fr: échec de génération d'octets aléatoires sécurisés
it: generazione di byte casuali sicuri non riuscita
ja: 安全な乱数バイトの生成に失敗
ko: 보안 난수 바이트 생성 실패
nl: kon geen veilige willekeurige bytes genereren
pl: nie udało się wygenerować bezpiecznych bajtów losowych
pt_br: falha ao gerar bytes aleatórios seguros
ru: не удалось сгенерировать криптостойкие случайные байты
uk: не вдалося згенерувати криптостійкі випадкові байти
zh_hans: 无法生成安全随机字节

source: Failed to parse pass output: %@
de: Pass-Ausgabe konnte nicht geparst werden: %@
es: Error al analizar la salida de pass: %@
fr: Échec de l'analyse de la sortie pass : %@
it: Analisi dell'output di pass non riuscita: %@
ja: pass の出力を解析できませんでした: %@
ko: pass 출력을 구문 분석하지 못함: %@
nl: Kon pass-uitvoer niet parseren: %@
pl: Nie udało się przeanalizować wyjścia pass: %@
pt_br: Falha ao analisar a saída do pass: %@
ru: Не удалось разобрать вывод pass: %@
uk: Не вдалося розібрати вивід pass: %@
zh_hans: 无法解析 pass 输出：%@

source: Focus Search
de: Suche fokussieren
es: Enfocar búsqueda
fr: Focus recherche
it: Focus ricerca
ja: 検索にフォーカス
ko: 검색에 포커스
nl: Zoeken focussen
pl: Skupienie na wyszukiwaniu
pt_br: Focar busca
ru: Фокус на поиск
uk: Фокус на пошук
zh_hans: 聚焦搜索

source: Form
de: Formular
es: Formulario
fr: Formulaire
it: Modulo
ja: フォーム
ko: 양식
nl: Formulier
pl: Formularz
pt_br: Formulário
ru: Форма
uk: Форма
zh_hans: 表单

source: found
de: gefunden
es: encontrado
fr: trouvé
it: trovato
ja: 見つかりました
ko: 찾음
nl: gevonden
pl: znaleziono
pt_br: encontrado
ru: найден
uk: знайдено
zh_hans: 已找到

source: Found
de: Gefunden
es: Encontrado
fr: Trouvé
it: Trovato
ja: 見つかりました
ko: 찾음
nl: Gevonden
pl: Znaleziono
pt_br: Encontrado
ru: Найден
uk: Знайдено
zh_hans: 已找到

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
uk: Основні
zh_hans: 通用

source: Generate Password…
de: Passwort generieren …
es: Generar contraseña…
fr: Générer un mot de passe…
it: Genera password…
ja: パスワードを生成…
ko: 비밀번호 생성…
nl: Wachtwoord genereren…
pl: Generuj hasło…
pt_br: Gerar senha…
ru: Сгенерировать пароль…
uk: Згенерувати пароль…
zh_hans: 生成密码…

source: Generated length: %lld
de: Generierte Länge: %lld
es: Longitud generada: %lld
fr: Longueur générée : %lld
it: Lunghezza generata: %lld
ja: 生成長: %lld
ko: 생성 길이: %lld
nl: Gegenereerde lengte: %lld
pl: Długość generowania: %lld
pt_br: Comprimento gerado: %lld
ru: Длина генерации: %lld
uk: Довжина генерації: %lld
zh_hans: 生成长度：%lld

source: Generated: %@
de: Erstellt: %@
es: Generado: %@
fr: Généré : %@
it: Generato: %@
ja: 生成: %@
ko: 생성: %@
nl: Gegenereerd: %@
pl: Wygenerowano: %@
pt_br: Gerado: %@
ru: Создано: %@
uk: Створено: %@
zh_hans: 生成时间：%@

source: Git status unavailable.
de: Git-Status nicht verfügbar.
es: Estado de Git no disponible.
fr: Statut Git indisponible.
it: Stato Git non disponibile.
ja: Git ステータスを利用できません。
ko: Git 상태를 사용할 수 없습니다.
nl: Git-status niet beschikbaar.
pl: Status Git niedostępny.
pt_br: Status do Git indisponível.
ru: Статус Git недоступен.
uk: Статус Git недоступний.
zh_hans: Git 状态不可用。

source: Global hotkey
de: Globales Tastenkürzel
es: Atajo global
fr: Raccourci global
it: Scorciatoia globale
ja: グローバルホットキー
ko: 전역 단축키
nl: Globale sneltoets
pl: Globalny skrót
pt_br: Atalho global
ru: Глобальная горячая клавиша
uk: Глобальна гаряча клавіша
zh_hans: 全局快捷键

source: Global hotkey: ⌥⌘P
de: Globaler Kurzbefehl: ⌥⌘P
es: Atajo global: ⌥⌘P
fr: Raccourci global : ⌥⌘P
it: Scorciatoia globale: ⌥⌘P
ja: グローバルショートカット: ⌥⌘P
ko: 전역 단축키: ⌥⌘P
nl: Globale sneltoets: ⌥⌘P
pl: Globalny skrót: ⌥⌘P
pt_br: Atalho global: ⌥⌘P
ru: Глобальная горячая клавиша: ⌥⌘P
uk: Глобальна гаряча клавіша: ⌥⌘P
zh_hans: 全局快捷键：⌥⌘P

source: GPG Agent Unavailable
de: GPG-Agent nicht verfügbar
es: Agente GPG no disponible
fr: Agent GPG indisponible
it: Agente GPG non disponibile
ja: GPG エージェントを利用できません
ko: GPG 에이전트 사용 불가
nl: GPG-agent niet beschikbaar
pl: Agent GPG niedostępny
pt_br: Agente GPG indisponível
ru: GPG agent недоступен
uk: GPG agent недоступний
zh_hans: GPG Agent 不可用

source: GPG could not decrypt this entry. Try the steps below or open Diagnostics for more details.
de: GPG konnte diesen Eintrag nicht entschlüsseln. Folgen Sie den Schritten unten oder öffnen Sie die Diagnose für mehr Details.
es: GPG no pudo descifrar esta entrada. Prueba los pasos o abre Diagnóstico.
fr: GPG n'a pas pu déchiffrer cette entrée. Suivez les étapes ou ouvrez Diagnostics.
it: GPG non è riuscito a decifrare questa voce. Prova i passaggi sotto o apri Diagnostica.
ja: GPG はこのエントリを復号できませんでした。手順を試すか、診断を開いてください。
ko: GPG가 이 항목을 복호화하지 못했습니다. 아래 단계를 시도하거나 진단을 여세요.
nl: GPG kon dit item niet ontsleutelen. Volg de stappen of open Diagnose.
pl: GPG nie mógł odszyfrować tego wpisu. Spróbuj poniższych kroków lub otwórz Diagnostykę.
pt_br: O GPG não conseguiu descriptografar esta entrada. Tente os passos ou abra Diagnóstico.
ru: GPG не смог расшифровать эту запись. Выполните шаги ниже или откройте Диагностику для подробностей.
uk: GPG не зміг розшифрувати цей запис. Виконайте кроки нижче або відкрийте Діагностику.
zh_hans: GPG 无法解密此条目。请尝试以下步骤或打开诊断。

source: GPG did not receive a passphrase. Try again when you're ready to unlock your key.
de: GPG hat keine Passphrase erhalten. Versuchen Sie es erneut, wenn Sie den Schlüssel entsperren möchten.
es: GPG no recibió passphrase. Reintenta cuando estés listo.
fr: GPG n'a pas reçu de passphrase. Réessayez quand vous êtes prêt.
it: GPG non ha ricevuto una passphrase. Riprova quando sei pronto a sbloccare la chiave.
ja: GPG はパスフレーズを受け取りませんでした。準備ができたら再試行してください。
ko: GPG가 패스프레이즈를 받지 못했습니다. 키를 잠금 해제할 준비가 되면 다시 시도하세요.
nl: GPG heeft geen passphrase ontvangen. Probeer opnieuw wanneer je de sleutel wilt ontgrendelen.
pl: GPG nie otrzymał passphrase. Spróbuj ponownie, gdy będziesz gotowy odblokować klucz.
pt_br: O GPG não recebeu passphrase. Tente novamente quando estiver pronto.
ru: GPG не получил passphrase. Повторите, когда будете готовы разблокировать ключ.
uk: GPG не отримав passphrase. Повторіть, коли будете готові розблокувати ключ.
zh_hans: GPG 未收到口令。准备好解锁密钥后重试。

source: GPG Key Needs to Be Unlocked
de: GPG-Schlüssel muss entsperrt werden
es: La clave GPG debe desbloquearse
fr: La clé GPG doit être déverrouillée
it: La chiave GPG deve essere sbloccata
ja: GPG キーのロック解除が必要です
ko: GPG 키 잠금 해제가 필요합니다
nl: GPG-sleutel moet worden ontgrendeld
pl: Klucz GPG musi zostać odblokowany
pt_br: A chave GPG precisa ser desbloqueada
ru: Нужно разблокировать GPG-ключ
uk: Потрібно розблокувати GPG-ключ
zh_hans: 需要解锁 GPG 密钥

source: Hide Password
de: Passwort ausblenden
es: Ocultar contraseña
fr: Masquer le mot de passe
it: Nascondi password
ja: パスワードを非表示
ko: 비밀번호 숨기기
nl: Wachtwoord verbergen
pl: Ukryj hasło
pt_br: Ocultar senha
ru: Скрыть пароль
uk: Приховати пароль
zh_hans: 隐藏密码

source: Hotkey
de: Tastenkürzel
es: Atajo
fr: Raccourci
it: Scorciatoia
ja: ホットキー
ko: 단축키
nl: Sneltoets
pl: Skrót
pt_br: Atalho
ru: Горячая клавиша
uk: Гаряча клавіша
zh_hans: 快捷键

source: Import your private key
de: Privaten Schlüssel importieren
es: Importar tu clave privada
fr: Importer votre clé privée
it: Importa la chiave privata
ja: 秘密鍵をインポート
ko: 개인 키 가져오기
nl: Privésleutel importeren
pl: Zaimportuj klucz prywatny
pt_br: Importar sua chave privada
ru: Импортировать закрытый ключ
uk: Імпортувати закритий ключ
zh_hans: 导入私钥

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 無効
ko: 비활성
nl: Inactief
pl: Nieaktywny
pt_br: Inativo
ru: Неактивен
uk: Неактивний
zh_hans: 未激活

source: inactive (%@)
de: inaktiv (%@)
es: inactivo (%@)
fr: inactif (%@)
it: inattivo (%@)
ja: 無効 (%@)
ko: 비활성 (%@)
nl: inactief (%@)
pl: nieaktywny (%@)
pt_br: inativo (%@)
ru: неактивен (%@)
uk: неактивний (%@)
zh_hans: 未激活 (%@)

source: Initialized
de: Initialisiert
es: Inicializado
fr: Initialisé
it: Inizializzato
ja: 初期化済み
ko: 초기화됨
nl: Geïnitialiseerd
pl: Zainicjalizowano
pt_br: Inicializado
ru: Инициализировано
uk: Ініціалізовано
zh_hans: 已初始化

source: Install pass via Homebrew: brew install pass
de: Installieren Sie pass über Homebrew: brew install pass
es: Instala pass con Homebrew: brew install pass
fr: Installez pass via Homebrew : brew install pass
it: Installa pass tramite Homebrew: brew install pass
ja: Homebrew で pass をインストール: brew install pass
ko: Homebrew로 pass 설치: brew install pass
nl: Installeer pass via Homebrew: brew install pass
pl: Zainstaluj pass przez Homebrew: brew install pass
pt_br: Instale pass via Homebrew: brew install pass
ru: Установите pass через Homebrew: brew install pass
uk: Встановіть pass через Homebrew: brew install pass
zh_hans: 通过 Homebrew 安装 pass：brew install pass

source: Install pass-otp to add or change verification codes.
de: Installieren Sie pass-otp, um Bestätigungscodes hinzuzufügen oder zu ändern.
es: Instala pass-otp para añadir o cambiar códigos.
fr: Installez pass-otp pour ajouter ou modifier des codes.
it: Installa pass-otp per aggiungere o modificare i codici.
ja: 確認コードを追加・変更するには pass-otp をインストールしてください。
ko: 확인 코드를 추가하거나 변경하려면 pass-otp를 설치하세요.
nl: Installeer pass-otp om verificatiecodes toe te voegen of te wijzigen.
pl: Zainstaluj pass-otp, aby dodawać lub zmieniać kody weryfikacyjne.
pt_br: Instale pass-otp para adicionar ou alterar códigos.
ru: Установите pass-otp, чтобы добавлять или менять коды подтверждения.
uk: Встановіть pass-otp, щоб додавати або змінювати коди підтвердження.
zh_hans: 安装 pass-otp 以添加或更改验证码。

source: Install pinentry-mac
de: pinentry-mac installieren
es: Instalar pinentry-mac
fr: Installer pinentry-mac
it: Installa pinentry-mac
ja: pinentry-mac をインストール
ko: pinentry-mac 설치
nl: pinentry-mac installeren
pl: Zainstaluj pinentry-mac
pt_br: Instalar pinentry-mac
ru: Установить pinentry-mac
uk: Встановити pinentry-mac
zh_hans: 安装 pinentry-mac
